[
    [],
    [],
    [],
    [],
    [
        "Serração em Amares atingida por incêndio esta madrugada https://t.co/EIY9kNkmAG #Acidentes #Amares #Bico",
        "São Miguel. Resgatados oito tripulantes após incêndio em barco de pesca https://t.co/6jLjUB8ESr #paisaominuto",
        "Princípio de incêndio em carro na área central de Divinópolis é controlado por motorista; Bombeiros estiveram no loc https://t.co/UJXDWom9Io",
        "⚠🔥 Novo incêndio em Leiria, Caldas Da Rainha, Vidais - Povoamento Florestal https://t.co/TnLMjz916a #IRCaldasDaRainha #FogosPT  🔥⚠ https://t.co/aXKM8so8f2",
        "Vídeo: incêndio atinge padaria do DF; polícia investiga ação criminosa https://t.co/pNWMSC0P23\n #Brasiliaovivo https://t.co/gqorduvQTa",
        "Famalicão: Bombeiros recebem alerta para incêndio habitacional\nSaiba mais em: https://t.co/a3tmduDIv1\nhttps://t.co/a3tmduDIv1",
        "Seis pessoas assistidas após incêndio numa oficina em Castelo Branco https://t.co/TVVkZm1Ufx https://t.co/atCsnBvoRf",
        "Não houve feridos em um incêndio que atingiu um restaurante na Tijuca, Zona Norte do Rio, na manhã desta terça-feira (27). O estabelecimento fica na Rua São Francisco Xavier, em frente ao Colégio Militar do Rio de Janeiro.",
        "08:29:14 #incêndio local: Br290, Br, #Eldorado_do_sul - incêndio em edificação comercial",
        "TÚNEL ACÚSTICO RAFAEL MASCARENHAS: incêndio em carro ocupa parcialmente a via, sentido Lagoa. @InformeRJO",
        "⚠🔥 Novo incêndio em Porto, Maia, Nogueira E Silva Escura - Mato https://t.co/EDFN4czIE2 #IRMaia #FogosPT  🔥⚠ https://t.co/9UHsrTa44d",
        "⚠🔥 Novo incêndio em Faro, Lagoa, Estômbar E Parchal - Mato https://t.co/sEhUPr9r7f #IRLagoa #FogosPT  🔥⚠ https://t.co/8kgDZrzV7a",
        "⚠🔥 Novo incêndio em Faro, Lagoa, Porches - Mato https://t.co/IsxyEGw5bU #IRLagoa #FogosPT  🔥⚠ https://t.co/XydPkWXlyX",
        "URGENTE | Incêndio de grande proporções atinge casas no bairro Japiim em Manaus #manaus #Incendio #japiim #audioleak https://t.co/AUndqQJPfO",
        "23:32:17 #incêndio local: Tv. João Jorge Thofhern , Vila Ipiranga, #Porto_alegre - princípio de incêndio em edificação residencial",
        "23:28:09 #incêndio local: Senador Salgado Filho, Centro, #Getulio_vargas - princípio de incêndio em residência unifamiliar",
        "20:48:11 #incêndio local: Jose Oscar Salazar, Centro, #Erechim - suspeita de incêndio em loja",
        "20:26:40 #incêndio local: Cirilo Ruzzarin, Petrópolis, #Caxias_do_sul - incêndio em residência",
        "Trabalhador sofre queimaduras em incêndio no silo de carpintaria em Braga https://t.co/3xBkbVCctw #Acidentes #Braga #Incêndios",
        "19:31:33 #incêndio local: Dom João Becker, São Miguel, #Sao_leopoldo - fogo em veículo",
        "Três casas são destruídas em incêndio no Japiim, em Manaus | Amazonas | G1 https://t.co/4eHkpZlYPP",
        "Bombeiros preservam de incêndio mais de 50 casas no Japiim https://t.co/DbtQz9Sy8B",
        "Não houve vítimas, somente perdas materiais\n\nFOTOS: Divulgação/CBMAMO Corpo de Bombeiros Militar do Amazonas (CBMAM) preservou mais de 50 casas de um incêndio que atingiu 3 imóveis na tarde desta segunda-feira (26/09),  #Amazonas #Manaus\n\nhttps://t.co/utZgGQ7mCg https://t.co/i9SeeaPTZ7",
        "Três casas são destruídas em incêndio no Japiim, em Manaus https://t.co/5Md8s93i0A",
        "Três casas são destruídas por incêndio no Japiim, nesta segunda-feira (26/09)\n\n▶️ Leia mais: https://t.co/X01V7BNZaL https://t.co/frs9jApqy3",
        "Bombeiros preservam de incêndio mais de 50 casas no Japiim\nhttps://t.co/upPGBkGYw2",
        "📰📲  Idoso morre em incêndio em Serafia Corrêa \n\n🔗 Leia: https://t.co/MCsEre7m6W\n.\n.\n #noticia #noticias #valedotaquari #brasil #mundo #jornalfv #rs #riograndedosul https://t.co/4YGATtWoi1",
        "Triste esse incêndio no Japiim em, não é a 1° vez que tem incêndio do tipo naquele local.",
        "⚠🔥 Novo incêndio em Lisboa, Sintra, Algueirão-mem Martins - Mato https://t.co/lI4h41GoMS #IRSintra #FogosPT  🔥⚠ https://t.co/cHOsWLjSvT",
        "Vídeo: Incêndio de grandes proporções atinge diversas casas no bairro Japiim https://t.co/rfoQuqIXLY",
        "Vídeo: Incêndio atinge casas no bairro Japiim, em Manaus https://t.co/qwVYxfp6K1",
        "Vídeos: incêndio de grandes proporções destrói casas no Japiim, em Manaus https://t.co/cfllPSwrt0",
        "Trio elétrico com inscrições do candidato a governador Heinze teve princípio de incêndio no bairro Industrial, em Novo Hamburgo, agora há pouco. Bombeiros no local @correio_dopovo https://t.co/ykbJHj9udS",
        "Vídeos: incêndio de grandes proporções destrói casas no Japiim, em Manaus\n\nhttps://t.co/6m6r5gwLeq",
        "Veja vídeo: Incêndio de grandes proporções atinge casas no bairro Japiim em Manaus https://t.co/fiaU2RimpS",
        "⚠🔥 Novo incêndio em Santarém, Benavente, Benavente - Agrícola https://t.co/V0vWkALfR1 #IRBenavente #FogosPT  🔥⚠ https://t.co/l8KCguNKKz",
        "Urgente: incêndio de grandes proporções atinge várias casas no bairro Japiim; veja o vídeo https://t.co/MJZyDdn9De",
        "UBERLÂNDIA\nBombeiros acreditam que chamas foram provocadas por um curto-circuito na rede elétrica; moradoras não estavam no local. #diariodeuberlandia #uberlandia #incendio #residencialintegraçao\n\nhttps://t.co/BpKkgAiBjt",
        "15:34:34 #incêndio local: Domenico Schmatz, Moinhos, #Lajeado - incêndio em veículo",
        "Houve um vídeo chocante de auto-incêndio de um homem em Ryazan: cuidado, 18+\n\nEle ateou fogo em si mesmo na rodoviária local, gritando que não queria ir para a frente.\n\nComo ficou conhecido mais tarde, o homem sobreviveu, mas recebeu queimaduras em 90% do corpo. https://t.co/E8RVuAQ9od",
        "⚠🔥 Novo incêndio em Lisboa, Azambuja, Manique Do Intendente, V. N. De São Pedro E Maçussa - Agrícola https://t.co/WfR0CFkzYt #IRAzambuja #FogosPT  🔥⚠ https://t.co/nBc9spTa9q",
        "⚠🔥 Novo incêndio em Beja, Beja, Beja (salvador E Santa Maria Da Feira) - Agrícola https://t.co/Vf1sLc064G #IRBeja #FogosPT  🔥⚠ https://t.co/BUgQrufwf9",
        "Cenário de entristecer 😔 A cena da destruição causada pelo incêndio no Parque Estadual Paulo César Vinha, em Guarapari, mostrada em imagens também é vista nos números: 40% dos 15 km² do local podem ter sido consumidos pelas chamas que começaram na última quinta-feira (22)... https://t.co/kPLArFqhkr",
        "Depósito de fibra é atingido por incêndio nas proximidades do distrito de São José da Mata em CG https://t.co/SjNmJVNa41",
        "⚠🔥 Novo incêndio em Beja, Odemira, São Teotónio - Mato https://t.co/2Qp1Of8YcU #IROdemira #FogosPT  🔥⚠ https://t.co/ewAUFNLBmO",
        "Corpo de Bombeiros atua para debelar incêndio em lixão no bairro Jorge Teixeira https://t.co/WAGMLYqwq9",
        "13:18:49 #incêndio local: Flores Da Cunha, Centro, #Carazinho - incêndio em edificação residencial",
        "Fábrica clandestina de cigarros é encontrada após incêndio em Caruaru | Caruaru e Região | G1 https://t.co/zOt196uhjq",
        "12:49:54 #incêndio local: Julio De Castilhos, Expedicionário, #Soledade - incêndio em edificação residencial",
        "De acordo com o Corpo de Bombeiros, uma equipe foi acionada por volta de 7h30 para combater o incêndio no imóvel, localizado em Coqueiral de Itaparica.\nhttps://t.co/W28NVZKGqS #g1ES",
        "Corpo de mulher é encontrado carbonizado após incêndio em casa em Vila Velha, ES https://t.co/8BTDTZXawJ https://t.co/memFnnIohA"
    ],
    [],
    [],
    [],
    [],
    [],
    [],
    [],
    [],
    [],
    [],
    [],
    [],
    []
]